["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "su", "\u00c9l", "los", "est\u00e1", "con", "mi", "le", "ella", "qu\u00e9", "te", "para", "mary", "las", "y", "m\u00e1s", "al", "yo", "tu", "estoy", "tiene", "muy", "este", "eso", "esta", "del", "estaba", "quiero", "tengo", "\u00e9l", "si", "fue", "casa", "aqu\u00ed", "hacer", "como", "puedo", "algo", "todo", "esto", "ha", "hay", "tiempo", "gusta", "son", "todos", "tan", "ir", "favor", "nada", "puede", "vez", "cuando", "era", "he", "bien", "mucho", "ellos", "solo", "ser", "nos", "nunca", "s\u00e9", "dos", "ma\u00f1ana", "trabajo", "est\u00e1s", "sus", "d\u00f3nde", "creo", "ahora", "ya", "tienes", "dinero", "tom\u00e1s", "dijo", "qui\u00e9n", "hablar", "c\u00f3mo", "pero", "est\u00e1n", "soy", "siempre", "ese", "hace", "d\u00eda", "hab\u00eda", "puedes", "hoy", "quiere", "libro", "poco", "t\u00fa", "voy", "estar", "verdad", "nadie", "mejor", "a\u00f1os", "quer\u00eda", "esa", "va", "ver", "quieres", "has", "tarde", "demasiado", "mar\u00eda", "mis", "eres", "sabe", "padre", "hizo", "franc\u00e9s", "tres", "parece", "antes", "usted", "ten\u00eda", "boston", "noche", "o", "ayer", "sobre", "sin", "hora", "perro", "hasta", "haber", "hombre", "estado", "d\u00edas", "vida", "m\u00ed", "comer", "todav\u00eda", "ingl\u00e9s", "cu\u00e1l", "as\u00ed", "tenemos", "alguien", "necesito", "coche", "cu\u00e1ndo", "hecho", "mismo", "gente", "nosotros", "decir", "nuevo", "pens\u00e9", "ti", "semana", "madre", "gustar\u00eda", "problema", "pasado", "deber\u00eda", "estamos", "despu\u00e9s", "sab\u00eda", "otra", "puerta", "casi", "buen", "uno", "escuela", "habitaci\u00f3n", "deber\u00edas", "amigos", "vas", "cosas", "tus", "mundo", "all\u00ed", "alguna", "veces", "hacerlo", "ni\u00f1os", "idea", "ayuda", "feliz", "a\u00f1o", "pronto", "les", "realmente", "podr\u00eda", "otro", "dif\u00edcil", "cu\u00e1nto", "fuera", "desde", "saber", "menos", "auto", "seguro", "muchos", "habla", "cada", "amigo", "ah\u00ed", "ni\u00f1o", "ni", "buena", "personas", "nombre", "nuestro", "persona", "conmigo", "ciudad", "sabes", "dio", "comida", "agua", "s\u00f3lo", "john", "visto", "vino", "caf\u00e9", "mal", "comprar", "tener", "tren", "todas", "hermano", "haciendo", "gran", "durante", "toda", "vi", "tanto", "sea", "libros", "fiesta", "contigo", "polic\u00eda", "bueno", "pod\u00eda", "jap\u00f3n", "carta", "dice", "grande", "acerca", "salir", "problemas", "cuenta", "cama", "porque", "lugar", "siento", "tienen", "profesor", "muchas", "pudo", "clase", "hijo", "r\u00e1pido", "a\u00fan", "momento", "lunes", "fui", "cerca", "nuestra", "tuvo", "joven", "diez", "vive", "padres", "pas\u00f3", "leer", "espero", "tel\u00e9fono", "sido", "hermana", "familia", "puso", "mujer", "cosa", "han", "debe", "debes", "estaban", "acuerdo", "tambi\u00e9n", "historia", "nueva", "horas", "vamos", "muri\u00f3", "temprano", "gustan", "trabajar", "mesa", "gracias", "anoche", "vivir", "podemos", "mayor", "entre", "dej\u00f3", "jugar", "venir", "tomar", "mano", "cinco", "aprender", "s\u00ed", "parte", "ocupado", "accidente", "suficiente", "camino", "menudo", "hice", "gato", "donde", "bastante", "estos", "viene", "estaci\u00f3n", "encontrar", "necesita", "mucha", "mes", "ayudar", "pasar", "nadar", "llegar", "dicho", "estudiar", "tuve", "pa\u00eds", "minutos", "pidi\u00f3", "dejar", "crees", "televisi\u00f3n", "f\u00e1cil", "dije", "algunos", "volver", "hijos", "ustedes", "fuerte", "dormir", "estuvo", "cansado", "\u00faltima", "mientras", "estudiantes", "pregunt\u00f3", "miedo", "fr\u00edo", "colegio", "algunas", "lado", "pregunta", "tipo", "bicicleta", "pienso", "hemos", "error", "alto", "raz\u00f3n", "hablando", "cualquier", "ser\u00e1", "oficina", "ventana", "reloj", "punto", "m\u00fasica", "edad", "compr\u00f3", "alg\u00fan", "vio", "pel\u00edcula", "dar", "conozco", "importante", "zapatos", "lleg\u00f3", "hacia", "unos", "reuni\u00f3n", "fueron", "ning\u00fan", "lleva", "importa", "sol\u00eda", "seis", "ganas", "esperando", "quisiera", "ojos", "ido", "\u00a1qu\u00e9", "queda", "fin", "estados", "esperar", "debo", "podr\u00edas", "cree", "chico", "unidos", "somos", "pueden", "media", "fumar", "contra", "cabeza", "tenis", "sola", "compr\u00e9", "\u00fanico", "ve", "plan", "juntos", "caja", "conducir", "canci\u00f3n", "buscando", "sue\u00f1o", "misma", "viejo", "hubiera", "verte", "primera", "esposa", "cu\u00e1ntos", "veo", "sali\u00f3", "r\u00edo", "n\u00famero", "verano", "llave", "deja", "pasa", "parec\u00eda", "palabra", "creer", "tienda", "da", "cierto", "chica", "sos", "haga", "autob\u00fas", "estas", "o\u00eddo", "necesitas", "guerra", "encanta", "vos", "respuesta", "os", "hotel", "sol", "perdido", "perder", "pensar", "m\u00e9dico", "lejos", "encontr\u00e9", "tal", "muerte", "manos", "iba", "calle", "ropa", "vivo", "quer\u00e9s", "ninguna", "cuarto", "navidad", "leche", "juego", "d\u00f3lares", "m\u00edo", "beb\u00e9", "australia", "usar", "pelo", "consejo", "quien", "o\u00edr", "luz", "c\u00e1mara", "vacaciones", "pueda", "hagas", "dolor", "perdi\u00f3", "capaz", "calor", "bajo", "avi\u00f3n", "regalo", "recuerdo", "qued\u00f3", "preguntas", "manera", "enfermo", "interesante", "realidad", "hospital", "tokio", "ser\u00eda", "hija", "haya", "forma", "flores", "entiendo", "terminar", "queremos", "extra\u00f1o", "escribir", "d\u00e9jame", "ven", "vaya", "t\u00edo", "suerte", "ojal\u00e1", "estabas", "cuidado", "ac\u00e1", "tom\u00f3", "parque", "odio", "libre", "hiciste", "listo", "duro", "cuanto", "cocina", "volvi\u00f3", "estudiante", "cara", "all\u00e1", "secreto", "quieren", "pude", "posible", "hombres", "entender", "empez\u00f3", "perros", "ni\u00f1a", "japon\u00e9s", "est\u00e9", "deber\u00edamos", "cerveza", "trabaja", "oportunidad", "largo", "falta", "eran", "doctor", "t\u00e9", "tarea", "siquiera", "palabras", "\u00e9xito", "viaje", "terminado", "pensando", "hambre", "beber", "pr\u00f3ximo", "har\u00e9", "decidi\u00f3", "cumplea\u00f1os", "culpa", "cuatro", "asunto", "van", "tocar", "ruido", "quieras", "novia", "nieve", "justo", "cena", "pregunto", "piensa", "peque\u00f1o", "fuego", "espera", "esos", "entrar", "conoce", "banco", "vestido", "primero", "otros", "malo", "lengua", "alrededor", "vista", "unas", "rico", "pie", "par", "mujeres", "lista", "jard\u00edn", "errores", "debemos", "vuelta", "jam\u00e1s", "foto", "entonces", "di", "clases", "amor", "\u00e1rbol", "piano", "mont\u00f3n", "llama", "extranjero", "examen", "esperaba", "equipo", "edificio", "cenar", "\u00a1no", "tenido", "piensas", "decisi\u00f3n", "come", "cay\u00f3", "canadiense", "puesto", "pagar", "loco", "estar\u00e9", "dame", "bus", "almuerzo", "\u00fanica", "restaurante", "primer", "perd\u00ed", "peque\u00f1a", "leyendo", "favorito", "encontr\u00f3", "sigue", "necesitamos", "inteligente", "f\u00fatbol", "treinta", "trabajando", "ten\u00e9s", "salud", "equivocado", "dormido", "dentro", "decirle", "biblioteca", "acaso", "vendr\u00e1", "compa\u00f1\u00eda", "caso", "ba\u00f1o", "apenas", "visitar", "sitio", "estuve", "esas", "diccionario", "comi\u00f3", "carne", "camisa", "taza", "radio", "pensaba", "nuestros", "m\u00eda", "muerto", "llover", "entr\u00f3", "dijiste", "barco", "aquel", "siete", "concierto", "voz", "minuto", "estudiando", "direcci\u00f3n", "cantar", "atenci\u00f3n", "aconsej\u00f3", "prefiero", "poder", "peso", "lluvia", "llorar", "caminar", "situaci\u00f3n", "sala", "mala", "har\u00eda", "ellas", "abogado", "venga", "sentido", "probablemente", "pasando", "gatos", "frente", "est\u00fapido", "ayudarte", "acabo", "vale", "pieza", "mir\u00f3", "jugando", "habr\u00eda", "guitarra", "final", "exactamente", "estar\u00e1", "b\u00e9isbol", "animales", "aire", "peligro", "dime", "acaba", "\u00faltimo", "intentando", "haz", "ganar", "deberes", "cu\u00e1ntas", "sombrero", "siendo", "peligroso", "par\u00eds", "o\u00ed", "ocurri\u00f3", "mira", "escuchar", "cuesta", "atr\u00e1s", "viajar", "llevar", "ello", "cuchillo", "completamente", "toma", "suficientemente", "sigui\u00f3", "respecto", "intent\u00f3", "hiciera", "comido", "abuelo", "saben", "partido", "pareces", "paraguas", "opini\u00f3n", "llevaba", "irme", "hermosa", "est\u00e1is", "duele", "blanco", "aquella", "peor", "ped\u00ed", "mam\u00e1", "huevos", "hubo", "divertido", "coraz\u00f3n", "china", "ambos", "viven", "ves", "triste", "rato", "pasada", "manzanas", "llaves", "llam\u00f3", "felices", "abrigo", "viendo", "taxi", "playa", "pena", "papel", "empezar", "domingos", "cambiar", "viste", "vayas", "suelo", "seguir", "qued\u00e9", "ocupada", "llamar", "imposible", "est\u00e1bamos", "derecho", "venido", "resolver", "mayor\u00eda", "lamento", "lago", "invierno", "hablo", "conseguir", "boca", "bailar", "abri\u00f3", "vaso", "pan", "negro", "monta\u00f1a", "mil", "medio", "manzana", "grandes", "francia", "domingo", "dile", "digas", "dicen", "dejes", "chicos", "sent\u00f3", "pap\u00e1", "olvid\u00f3", "hermanos", "afuera", "abierta", "rompi\u00f3", "meses", "mensaje", "londres", "llegu\u00e9", "finalmente", "detr\u00e1s", "corriendo", "comiendo", "cocinar", "clima", "carro", "alta", "universidad", "trata", "torta", "supongo", "simplemente", "sal", "rojo", "reglas", "jefe", "iglesia", "haces", "funciona", "diga", "desear\u00eda", "dejado", "aunque", "amable", "termin\u00f3", "serio", "sale", "pueblo", "matar", "favorita", "cine", "causa", "casado", "caro", "amo", "amiga", "aeropuerto", "vosotros", "pr\u00f3xima", "ninguno", "mirando", "ir\u00e9", "irse", "incluso", "escribi\u00f3", "diciendo", "decirme", "correr", "contento", "comprado", "caliente", "quiera", "quedarse", "quedarme", "pesar", "noticias", "lleno", "gustaba", "escritorio", "claro", "bebe", "responder", "pudiera", "pod\u00e9s", "pobre", "pescado", "normalmente", "morir", "lloviendo", "fotos", "desayuno", "conoces", "cas\u00f3", "cartas", "asiento", "almorzar", "york", "trat\u00f3", "tierra", "siguiente", "seas", "paciente", "novela", "noticia", "naci\u00f3", "helado", "comenz\u00f3", "brazo", "tras", "traje", "siente", "semanas", "sac\u00f3", "propio", "pens\u00f3", "pase", "le\u00eddo", "hicieron", "habl\u00f3", "fuimos", "encontrado", "correo", "cielo", "caballo", "volver\u00e9", "verdaderamente", "significa", "ocho", "neg\u00f3", "enfermedad", "anciano", "am\u00e9rica", "ama", "abrir", "tuyo", "suena", "precio", "pescar", "peri\u00f3dico", "orgulloso", "llev\u00f3", "hac\u00eda", "est\u00e9s", "estuviera", "estar\u00eda", "durmiendo", "correcto", "cont\u00f3", "contacto", "buenas", "ad\u00f3nde", "verme", "verlo", "varias", "tenga", "segura", "quit\u00f3", "quedar", "puente", "propia", "piso", "novio", "necesitaba", "necesario", "llegado", "ley", "futuro", "entiende", "dijeron", "confiar", "campo", "buenos", "borracho", "ayudarme", "acostumbrado", "tratando", "sorprendido", "sino", "quer\u00edas", "p\u00e1jaro", "prisa", "presidente", "paseo", "pared", "matem\u00e1ticas", "marido", "luego", "larga", "empleo", "dios", "da\u00f1o", "corbata", "ayud\u00f3", "vuelve", "veinte", "tuvimos", "sent\u00eda", "recordar", "p\u00fablico", "informaci\u00f3n", "diferente", "diferencia", "dientes", "abuela", "volver\u00e1", "vimos", "sopa", "sinti\u00f3", "prueba", "pas\u00e9", "mejores", "har\u00e1", "habr\u00e1", "enamorado", "dem\u00e1s", "ve\u00eda", "tomado", "tarta", "silla", "sent\u00ed", "sentimientos", "sentado", "quise", "puedas", "preocupado", "poner", "luna", "llegue", "limpiar", "famoso", "experiencia", "escribe", "empieza", "dej\u00e9", "decirte", "com\u00fan", "az\u00facar", "toca", "rey", "querr\u00eda", "perfecto", "llena", "idioma", "hago", "escrito", "enojado", "contar", "conocido", "bolsa", "azul", "andar", "adelante", "varios", "ten\u00e9is", "temo", "recuerda", "queso", "quedarte", "prometi\u00f3", "parar", "mintiendo", "llevo", "haberte", "fuiste", "europa", "enferma", "enfadado", "deber\u00edan", "cualquiera", "ayude", "agradable", "usa", "tema", "quiz\u00e1", "planes", "pelota", "pedir", "oferta", "nueve", "llega", "evitar", "esperanza", "depende", "debajo", "botella", "valor", "tormenta", "sorprendi\u00f3", "ordenador", "olvides", "mar", "mantener", "inmediatamente", "herido", "hacen", "ense\u00f1\u00f3", "deseo", "dedo", "com\u00ed", "cita", "bosque", "bonita", "arma", "verde", "tr\u00e1fico", "terrible", "tampoco", "sorpresa", "son\u00f3", "sabemos", "roto", "principio", "pintura", "normal", "mitad", "memoria", "medicina", "gana", "escuchando", "discurso", "c\u00e1ncer", "color", "bot\u00f3n", "alem\u00e1n", "tom\u00e9", "soportar", "parado", "otras", "ojo", "odia", "levant\u00f3", "japoneses", "izquierda", "intenci\u00f3n", "igual", "golf", "eras", "despierto", "cre\u00eda", "compras", "chicas", "viv\u00eda", "totalmente", "silencio", "p\u00e1jaros", "primavera", "premio", "olvid\u00e9", "idiomas", "hablas", "hablan", "haberlo", "gan\u00f3", "estudio", "escucha", "encima", "duda", "darle", "coger", "caminando", "cambiado", "arroz", "\u00e1rboles", "ver\u00e9", "trampa", "sientes", "prestado", "pocos", "pertenece", "pel\u00edculas", "paz", "menor", "llueve", "llamada", "ladr\u00f3n", "junto", "juega", "hermoso", "hacerte", "gafas", "conoc\u00eda", "conoc\u00ed", "computador", "club", "casarse", "carrera", "\u00c9ste", "tengas", "sonri\u00f3", "raro", "prisi\u00f3n", "preguntaba", "platos", "oro", "olvidado", "nuestras", "l\u00ednea", "l\u00e1piz", "lentes", "irte", "interesa", "escuch\u00f3", "e", "despacio", "corri\u00f3", "cerrar", "cambio", "aprend\u00ed", "viernes", "vayamos", "tonto", "preparado", "pod\u00e9is", "permiso", "paso", "negocio", "mapa", "j\u00f3venes", "idiota", "hicimos", "gust\u00f3", "dices", "dado", "culpable", "cuidar", "cierra", "canad\u00e1", "agrada", "vuestro", "viviendo", "vivido", "viento", "ten\u00edas", "sepa", "robado", "rica", "resto", "resfriado", "repente", "quiso", "promesa", "profundamente", "profesora", "pa\u00edses", "pastel", "oscuro", "madera", "kioto", "intentar", "inglaterra", "hermanas", "hayas", "grupo", "frase", "fiebre", "empleados", "diario", "dan", "correcta", "casas", "broma", "alemania", "aceptar", "vieja", "verdadero", "tele", "sucedi\u00f3", "soldados", "result\u00f3", "proyecto", "precios", "pone", "oy\u00f3", "negocios", "isla", "incendio", "hielo", "guapa", "golpe\u00f3", "gobierno", "espalda", "entrada", "elegir", "ejercicio", "digo", "descanso", "decidido", "cort\u00f3", "consigui\u00f3", "chaqueta", "baj\u00f3", "alegro", "abajo", "vuelto", "vuelo", "tuviera", "soluci\u00f3n", "seguridad", "recibi\u00f3", "popular", "podr\u00e1", "pedirle", "parecen", "opci\u00f3n", "ocupados", "mostr\u00f3", "monte", "mediod\u00eda", "maleta", "humor", "honesto", "hab\u00e9is", "frecuencia", "explicaci\u00f3n", "corta", "billetera", "alegra", "yenes", "ten", "seg\u00fan", "segundo", "satisfecho", "rob\u00f3", "respondi\u00f3", "pocas", "pierna", "paciencia", "ma\u00f1anas", "llegar\u00e1", "linda", "inocente", "fruta", "excepto", "escondiendo", "enemigo", "cuerpo", "cogi\u00f3", "chino", "arreglar", "acab\u00f3", "10", "\u00fatil", "vine", "t\u00eda", "televisor", "suele", "solas", "sois", "segunda", "r\u00e1pidamente", "quiz\u00e1s", "pregunt\u00e9", "pol\u00edtica", "par\u00f3", "nuevos", "m\u00e1quina", "museo", "multitud", "llorando", "lenguas", "lee", "haberme", "guste", "especial", "escuch\u00e9", "deporte", "dedos", "c\u00e1rcel", "cuerda", "crimen", "cien", "cerrada", "cansada", "cambi\u00f3", "buscar", "amaba", "vecino", "tendr\u00e9", "techo", "p\u00e9rdida", "p\u00e1gina", "preferir\u00eda", "oscuridad", "necesitan", "nativo", "nac\u00ed", "muchacho", "mirar", "mat\u00f3", "llamar\u00e9", "lavar", "invitados", "inmediato", "india", "hab\u00edas", "felicidad", "encuentro", "encantan", "dulce", "discutir", "das", "darme", "cumplir", "conocer", "conocen", "compraste", "cerr\u00f3", "casualidad", "bol\u00edgrafo", "averiguar", "animal", "aburrido", "absoluto", "vuestra", "vivi\u00f3", "tendr\u00e1s", "teatro", "suyo", "sof\u00e1", "rara", "quince", "propuesta", "preocupes", "partir", "orden", "m\u00edos", "mente", "luces", "interesado", "ideas", "hagamos", "hables", "espa\u00f1ol", "espacio", "duerme", "dudo", "doble", "destino", "desayunar", "dar\u00e9", "darte", "corto", "cantante", "bolsillo", "\u00c9sta", "tratar", "tendr\u00e1", "s\u00e1bado", "supiera", "solos", "simple", "sangre", "roja", "quer\u00e9is", "probable", "ponga", "pizza", "pies", "perd\u00f3n", "muebles", "modo", "medianoche", "levantarse", "invit\u00f3", "huele", "habl\u00e9", "gusto", "extremadamente", "envi\u00f3", "ducha", "dieron", "delante", "cu\u00e1les", "consciente", "cometer", "ciego", "casada", "cargo", "blanca", "beso", "baja", "atrapado", "apareci\u00f3", "abre", "230", "vuelva", "ventanas", "vecinos", "sue\u00f1os", "sonrisa", "peg\u00f3", "pasamos", "partes", "osaka", "once", "noches", "nervioso", "murieron", "metro", "importar\u00eda", "hubieras", "f\u00e1cilmente", "escribiendo", "escapar", "escaleras", "educaci\u00f3n", "dormitorio", "deseando", "cost\u00f3", "convencer", "capital", "cami\u00f3n", "bonito", "boda", "bella", "armas", "andando", "30", "uso", "tarjeta", "sabido", "resultado", "recuerdas", "preparando", "pasar\u00e1", "ocultar", "merece", "maestro", "llegaron", "italia", "fresco", "flor", "famosa", "facilidad", "explic\u00f3", "excelente", "estudia", "entero", "doy", "deje", "correos", "computadora", "cometido", "canciones", "adentro", "acabado", "web", "vienes", "trabaj\u00f3", "tomando", "ten\u00edan", "subi\u00f3", "saberlo", "robaron", "regalos", "quer\u00edan", "podr\u00edamos", "pez", "pasaporte", "mentiroso", "mentira", "levant\u00e9", "jugador", "iremos", "hazlo", "hacemos", "haberle", "grit\u00f3", "gratis", "fingi\u00f3", "extra\u00f1a", "espere", "esperamos", "durmi\u00f3", "drogas", "doce", "dispuesto", "dispar\u00f3", "discusi\u00f3n", "decid\u00ed", "decidir", "deben", "cuello", "contestar", "conductor", "caballero", "bolso", "aprendiendo", "ante", "vete", "turno", "trozo", "temperatura", "ser\u00e9", "quedan", "poblaci\u00f3n", "piernas", "pelea", "peces", "necesidad", "nariz", "mirada", "millas", "mantequilla", "llor\u00f3", "llamas", "ir\u00e1", "importar", "hogar", "hechos", "hablado", "general", "ganado", "galletas", "explicar", "esposo", "entera", "encuentra", "despedido", "descubri\u00f3", "debido", "cuidadoso", "comportamiento", "cierta", "chocolate", "bebi\u00f3", "ayudara", "autos", "arte", "aquellos", "apuesto", "anda", "accidentes", "vac\u00eda", "trajo", "sepas", "salido", "riesgo", "relaci\u00f3n", "recibir", "qu\u00e9date", "quedar\u00e9", "quedado", "pudimos", "preguntar", "posibilidad", "pensado", "parada", "motor", "mayores", "manejar", "ll\u00e1mame", "llevas", "llegaste", "llegamos", "listos", "levanta", "intent\u00e9", "impidi\u00f3", "harto", "hable", "fondo", "estuviste", "esquiar", "escrib\u00ed", "enorme", "detalles", "descansar", "derecha", "deb\u00eda", "dando", "cu\u00e1nta", "copia", "comienza", "centro", "carretera", "bromeando", "bienvenido", "asesinato", "arriba", "apagar", "anillo", "ajedrez", "3", "vemos", "t\u00edmido", "trece", "ten\u00edamos", "supermercado", "romper", "respeto", "recib\u00ed", "prop\u00f3sito", "poema", "pistola", "pedido", "pag\u00f3", "objetivo", "novelas", "naranjas", "mu\u00f1eca", "meti\u00f3", "men\u00fa", "llueva", "limpio", "le\u00ed", "jugo", "invitado", "intenta", "hubiese", "hombro", "har\u00edas", "habido", "gordo", "genial", "fuji", "fuerza", "esper\u00e9", "esperar\u00e9", "espa\u00f1a", "esfuerzo", "escuchado", "encontramos", "ech\u00f3", "distancia", "desafortunadamente", "dec\u00eda", "debi\u00f3", "convencido", "conoci\u00f3", "conf\u00edo", "conduce", "cola", "casar", "casados", "cantando", "canta", "cabello", "bes\u00f3", "basura", "banda", "admiti\u00f3", "vinieron", "viejos", "tr\u00e1eme", "tendremos", "supuesto", "sentir", "seguros", "salvo", "sab\u00edas", "sab\u00e9s", "re\u00edr", "respuestas", "remedio", "recibido", "qui\u00e9nes", "preg\u00fantale", "poniendo", "podamos", "piel", "piedra", "permite", "pasatiempo", "papas", "pantalones", "paga", "orgullosa", "nuevas", "nosotras", "monta\u00f1as", "mismos", "mantuvo", "l\u00e1grimas", "llam\u00e9", "llame", "llamado", "lentamente", "intento", "improbable", "huy\u00f3", "hojas", "hagan", "hab\u00edan", "hablamos", "f\u00e1brica", "fr\u00eda", "fotograf\u00eda", "extranjeros", "est\u00f3mago", "estar\u00e1s", "esper\u00f3", "entra", "empezando", "dorm\u00ed", "distinguir", "detuvo", "dejar\u00e9", "cruzar", "corre", "convenci\u00f3", "control", "comes", "comenzar", "cercano", "bote", "boleto", "avergonzado", "absolutamente", "5", "\u00e9ste", "vives", "violencia", "viniste", "verdadera", "vengas", "usando", "trago", "tocando", "terremoto", "sueldo", "sospechoso", "sonido", "significado", "sencillamente", "salga", "revista", "resultados", "probar", "principal", "primo", "prestar", "pintar", "norte", "nombres", "matrimonio", "malas", "limpia", "libertad", "japonesa", "ingenuo", "ibas", "horrible", "grave", "estrellas", "estadounidenses", "espejo", "escenario", "dur\u00f3", "disculpe", "disculpas", "despert\u00e9", "dale", "cuadro", "cre\u00ed", "costumbre", "capit\u00e1n", "calcetines", "billete", "apag\u00f3", "amigas", "alguno", "alcohol", "afortunado", "zool\u00f3gico", "volar", "vistazo", "visit\u00e9", "vienen", "verduras", "vender", "urgente", "tuvieron", "trato", "trae", "texto", "tareas", "tantos", "sonar", "salt\u00f3", "quedes", "quedaron", "preocupada", "preguntarle", "preferido", "podido", "plata", "peque\u00f1os", "odian", "ocurrir", "m\u00fasico", "motivo", "minti\u00f3", "miembros", "luce", "llovi\u00f3", "licencia", "ley\u00f3", "ir\u00eda", "inter\u00e9s", "informe", "huevo", "hablante", "estuvieron", "esquina", "escritor", "equipaje", "ense\u00f1a", "encontraste", "echar", "dir\u00e9", "diferentes", "deb\u00ed", "curiosidad", "cubierta", "cortar", "conversaci\u00f3n", "contado", "com\u00fanmente", "completo", "comen", "colina", "coge", "coches", "cincuenta", "cartera", "capaces", "cantidad", "calma", "barato", "ayudarnos", "ayudarle", "asustado", "amistad", "agradecido", "agarr\u00f3", "\u00e9stos", "vuelvas", "votar", "vende", "tv", "tuya", "tr\u00e1nsito", "trav\u00e9s", "trat\u00e9", "tranquilo", "traer", "toques", "tomo", "teor\u00eda", "soltero", "sistema", "seguido", "sed", "saliendo", "sacar", "regresar", "rechaz\u00f3", "programa", "profundo", "pon", "plato", "pesado", "pareci\u00f3", "nadando", "montar", "molesta", "llamo", "lindo", "levantarme", "historias", "hacerme", "fortuna", "estadounidense", "ense\u00f1ar", "encendi\u00f3", "echo", "dificultad", "dieta", "deber", "consigo", "coma", "claramente", "cerdo", "bomba", "bello", "bebida", "asistir", "ascensor", "art\u00edculo", "alcanzar", "alarma", "agotado", "abandon\u00f3", "\u00faltimos", "\u00e1rea", "volviendo", "velocidad", "valiente", "trenes", "trabajadores", "tiempos", "termina", "su\u00e9ter", "sur", "salario", "rota", "robar", "ricos", "responsable", "real", "querido", "quedando", "puse", "profesores", "pollo", "piensan", "personal", "permitir", "pasajeros", "ofreci\u00f3", "obra", "necesitar", "millones", "llevan", "leo", "largas", "impuestos", "ilegal", "hecha", "hablemos", "gracioso", "funeral", "estrella", "esperado", "escriba", "escalera", "escalar", "entendido", "enfermera", "empresa", "dulces", "dir\u00eda", "detesto", "despertar", "deportes", "dejara", "consejos", "confianza", "conferencia", "compra", "comienzo", "cometi\u00f3", "castillo", "cant\u00f3", "canadienses", "cabo", "bebiendo", "arena", "agujero", "adi\u00f3s", "acept\u00f3", "abierto", "vosotras", "visit\u00f3", "visita", "viniera", "vieron", "verle", "venta", "tome", "toc\u00f3", "supone", "supo", "sugiri\u00f3", "servicio", "saludable", "roma", "rock", "rehus\u00f3", "querer", "poemas", "poca", "plantas", "pa\u00f1uelo", "pasan", "paquete", "ocultando", "obtuvo", "nuevamente", "nubes", "naranja", "mover", "mentir", "llen\u00f3", "llamaste", "junio", "jackson", "iguales", "h\u00e1bito", "hablaba", "guapo", "granja", "generalmente", "est\u00fapida", "estuvimos", "esperemos", "escena", "energ\u00eda", "enemigos", "encontraron", "empezado", "empec\u00e9", "emergencia", "elecci\u00f3n", "dura", "deme", "dejo", "definitivamente", "cuyo", "crey\u00f3", "construy\u00f3", "conf\u00eda", "comprender", "cansados", "brasil", "ayud\u00e9", "autor", "armario", "aproximadamente", "anciana", "alumnos", "altura", "altos", "adoro", "actuar", "20", "\u00faltimamente", "volando", "visitado", "vernos", "ven\u00eda", "venid", "vendr\u00eda", "venden", "veamos", "trataba", "trabajan", "teniendo", "suya", "suicid\u00f3", "sencillo", "segu\u00ed", "san", "sal\u00ed", "saliera", "sab\u00edan", "retraso", "recoger", "recientemente", "quejando", "quedara", "quedamos", "puntual", "prohibido", "preparar", "preocupa", "pongo", "pongas", "picnic", "pasas", "pareja", "oto\u00f1o", "octubre", "nevando", "mundial", "muchacha", "mant\u00e9n", "mantiene", "loca", "llover\u00e1", "lleve", "llegar\u00eda", "levanto", "letra", "irnos", "invent\u00f3", "interesada", "impresi\u00f3n", "importancia", "h\u00e9roe", "hokkaido", "haremos", "hacerse", "fuertes", "francesa", "existe", "estudias", "esfuerzos", "esconder", "entiendes", "enseguida", "enfadada", "ejemplo", "d\u00e9bil", "despierta", "descubrir", "dentista", "demasiada", "curso", "cuesti\u00f3n", "cr\u00e9dito", "cruel", "contrato", "consegu\u00ed", "conocemos", "confundido", "condiciones", "ciento", "chicago", "celoso", "cambia", "callado", "caballos", "ay\u00fadame", "ausente", "aumento", "ataque", "asumo", "aprecio", "apoyo", "apariencia", "antiguo", "acus\u00f3", "abr\u00ed", "vivimos", "viva", "verla", "verg\u00fcenza", "vendr\u00e9", "usualmente", "trabajado", "toalla", "tir\u00f3", "tanta", "soporto", "sonre\u00edr", "soldado", "sentada", "salv\u00f3", "renunciar", "razones", "queja", "pusieron", "proteger", "propios", "prometo", "promesas", "productos", "primos", "postre", "ponerse", "podr\u00e9", "pobres", "planeo", "placer", "piscina", "pidiendo", "perfectamente", "perdone", "pasaron", "pasara", "o\u00edste", "orejas", "orden\u00f3", "normas", "nevar", "naturaleza", "m\u00edas", "mochila", "mir\u00e9", "miel", "l\u00e1stima", "llegar\u00e1s", "le\u00f3n", "levantar", "levantado", "intentarlo", "intentado", "herida", "gritar", "genio", "fueras", "fantasmas", "extranjera", "experto", "est\u00e9n", "equivocada", "enojada", "enciende", "electr\u00f3nico", "d\u00e9", "dudas", "desierto", "culpar", "cuidadosamente", "convirti\u00f3", "conversar", "considerado", "compartir", "chiste", "cerrados", "celular", "casarme", "capacidad", "breve", "belleza", "baile", "autom\u00f3vil", "aspecto", "artista", "aprendiste", "aprendido", "aparte", "apartamento", "amarillo", "alfombra", "adora", "acusado", "acerc\u00f3", "viol\u00edn", "vac\u00edo", "tratado", "traducir", "trabajaba", "teme", "tejado", "supon\u00eda", "suelen", "sigo", "sentarme", "seguida", "salvar", "ruso", "rojas", "rid\u00edculo", "reuniones", "reserva", "regres\u00f3", "regla", "regal\u00f3", "razonable", "rat\u00f3n", "puesta", "present\u00f3", "presentes", "podr\u00e1s", "planeando", "planea", "pint\u00f3", "pesca", "peri\u00f3dicos", "pelear", "participar", "pagado", "oeste", "ocurrido", "ni\u00f1as", "muertos", "molesto", "mires", "metros", "meta", "mercado", "maravillosa", "mand\u00f3", "llevar\u00e9", "llamarme", "llamando", "lea", "kil\u00f3metros", "jugamos", "juegos", "inteligentes", "inclin\u00f3", "imaginar", "imagen", "hola", "harvard", "gustas", "gorda", "gerente", "formas", "extra", "experimento", "estupendo", "estudi\u00f3", "escucho", "enfadar", "enamorada", "empleado", "electricidad", "efectivo", "diste", "despert\u00f3", "desea", "departamento", "delicioso", "dar\u00e1", "creen", "coser", "conduciendo", "compa\u00f1ero", "cocinando", "clientes", "cerrado", "cercana", "cd", "casarte", "calidad", "caj\u00f3n", "brazos", "bordo", "bienvenida", "besar", "azules", "asesino", "arrestado", "antigua", "amabilidad", "alcalde", "acuerdas", "acordar", "acceso", "\u00e9poca", "zoo", "vuestros", "villa", "veas", "toque", "tomar\u00e1", "tarda", "supe", "subir", "suave", "sordo", "sirve", "se\u00f1al", "serpientes", "seriamente", "sentarse", "segu\u00eda", "sean", "rostro", "rosa", "refrigerador", "quieto", "quejas", "posici\u00f3n", "ponte", "polvo", "personalmente", "perdimos", "perdiendo", "pasto", "parti\u00f3", "olvidar\u00e9", "olor", "ocurre", "obedecer", "m\u00f3vil", "m\u00e9xico", "m\u00e9todo", "moneda", "momentos", "miles", "mentido", "mataron", "martes", "march\u00f3", "maravilloso", "mantente", "malentendido", "lento", "in\u00fatil", "invitaci\u00f3n", "infancia", "incre\u00edble", "incapaz", "importantes", "impaciente", "imagin\u00e9", "ignor\u00f3", "herir", "hambriento", "haberse", "gasta", "garganta", "gallina", "frecuentemente", "fracaso", "fines", "fila", "falda", "extra\u00f1os", "estudiado", "espect\u00e1culo", "escap\u00f3", "entr\u00e9", "ense\u00f1arme", "enga\u00f1\u00f3", "enfad\u00f3", "empezaron", "emocionante", "embargo", "d\u00e9jalo", "directo", "dificultades", "desapareci\u00f3", "dejar\u00eda", "dedic\u00f3", "decidieron", "debiste", "cu\u00e9ntame", "cual", "creas", "coraje", "concurso", "compromiso", "comprendo", "compa\u00f1eros", "comiste", "comentarios", "ciudades", "cima", "cierre", "charla", "carga", "caluroso", "calles", "caer", "bebido", "bar", "ayudado", "atrasado", "asuntos", "aquello", "aprob\u00f3", "ambas", "alimentar", "adelantado", "actriz", "acostumbrada", "\u00edbamos", "volv\u00ed", "volver\u00eda", "vestida", "vengo", "vea", "usado", "traicion\u00f3", "torre", "tenedor", "tendr\u00eda", "talento", "s\u00e1ndwich", "s\u00e1bados", "sonriendo", "sol\u00edamos", "sociedad", "si\u00e9ntate", "siga", "se\u00f1or", "sec\u00f3", "seca", "salieron", "salida", "r\u00e1pida", "rodilla", "robo", "responsabilidad", "respirar", "requiere", "recogi\u00f3", "quej\u00f3", "quedaba", "p\u00eddele", "puertas", "propias", "prepar\u00f3", "prefiere", "planta", "pizarra", "pierde", "petr\u00f3leo", "perdieron", "pasaba", "pagar\u00e9", "o\u00edrte", "obviamente", "obligado", "nota", "nivel", "muriendo", "mostrar\u00e9", "moda", "melod\u00eda", "medida", "matado", "marcha", "marca", "lugares", "llegues", "juguete", "jugadores", "juez", "izquierdo", "internet", "instituto", "insisti\u00f3", "inocencia", "iban", "hundi\u00f3", "hoja", "hijas", "herramientas", "haw\u00e1i", "har\u00e1s", "habitaciones", "gustado", "grosero", "golpe", "gas", "fuma", "fuese", "fotograf\u00edas", "formulario", "falleci\u00f3", "explicarlo", "estar\u00edas", "estaremos", "enviar", "entraron", "encender", "elecciones", "due\u00f1o", "documento", "directamente", "diecisiete", "dieciocho", "des", "derechos", "dejen", "dejas", "dejaron", "declar\u00f3", "decirlo", "deber\u00edais", "darse", "daba", "cuida", "cubierto", "crec\u00ed", "creci\u00f3", "costar\u00e1", "costa", "conocimos", "compraron", "complicado", "comimos", "colores", "ciencia", "cae", "bromas", "botas", "bebo", "baloncesto", "bajar", "ayudando", "asientos", "americanos", "americano", "ambulancia", "amas", "amarilla", "al\u00e9rgico", "alternativa", "aliento", "adem\u00e1s", "adecuado", "acuerda", "actor", "abra", "abandonar", "50", "100", "\u00c9sa", "vuelvo", "viaj\u00f3", "vendr\u00e1s", "u\u00f1as", "utilizar", "tranquila", "trabaj\u00e9", "tomaron", "tipos", "tinta", "termine", "tales", "sujeto", "suceda", "subido", "sorprende", "sonando", "solicitud", "ser\u00e1s", "sentar", "sentados", "sellos", "seda", "salgo", "rusia", "rieron", "rev\u00e9s", "retras\u00f3", "resuelto", "reparar", "quem\u00f3", "quejarse", "punta", "prisionero", "pretend\u00eda", "preferida", "pol\u00edtico", "pimienta", "piense", "pide", "picante", "permitido", "pavo", "patinar", "pasear", "paliza", "osos", "olvide", "ocasi\u00f3n", "obtener", "notas", "negra", "muro", "muere", "mordi\u00f3", "miraba", "mejorar", "medicamento", "maletas", "lujo", "luc\u00eda", "logro", "llevar\u00e1", "llevarse", "llegara", "lim\u00edtate", "librer\u00eda", "labios", "jugaba", "juegas", "honestidad", "helic\u00f3ptero", "hacerle", "guardar", "grados", "f\u00edsica", "funcion\u00f3", "fecha", "extranjeras", "existen", "excusa", "estate", "estall\u00f3", "esperara", "escondi\u00f3", "entradas", "ense\u00f1ando", "ensalada", "encontrar\u00e1s", "encontrarte", "empiezan", "emocionado", "educado", "econom\u00eda", "d\u00edgame", "disponible", "disculpa", "dijera", "detalle", "despertador", "delgado", "dejaste", "decepcionado", "decente", "cre\u00e9s", "condujo", "compre", "colectivo", "cogido", "cocinero", "cobarde", "ciudadano", "ciertamente", "caus\u00f3", "caminaba", "camina", "calvo", "cafeter\u00eda", "cabra", "busqu\u00e9", "brillante", "botellas", "batalla", "ayudar\u00eda", "atentamente", "asesinado", "aseg\u00farate", "aprendi\u00f3", "apellido", "almohada", "alegr\u00eda", "ahorros", "agradezco", "afortunadamente", "acabas", "acabar", "500", "\u00e9se", "\u00c1frica", "\u00a1me", "volvamos", "voluntad", "volumen", "visa", "vecindario", "valla", "vais", "vacas", "us\u00f3", "universo", "tuyos", "turistas", "trabajas", "tomas", "timbre", "testigo", "termin\u00e9", "tazas", "tantas", "tama\u00f1o", "sushi", "sugiero", "sugerencia", "sueles", "suceder", "sirvi\u00f3", "sigues", "siesta", "secundaria", "sano", "salud\u00f3", "saltar", "salgas", "sab\u00e9is", "r\u00ede", "rumor", "rog\u00f3", "riendo", "responde", "regreso", "quienes", "p\u00e1same", "p\u00e1ginas", "pruebas", "presi\u00f3n", "preocuparse", "prendi\u00f3", "prefieres", "preciosa", "ponerte", "pod\u00edamos", "pluma", "pinta", "pidieron", "perdiste", "pasaste", "palacio", "pago", "o\u00edmos", "oso", "oscura", "opciones", "olvidar", "olvida", "oigo", "oficial", "oc\u00e9ano", "ocurra", "ochenta", "ocasiones", "obsequio", "n\u00fameros", "necesites", "necesite", "mu\u00e9strame", "muero", "mostrarte", "moderna", "misi\u00f3n", "miraron", "milagro", "miembro", "mentiras", "maneja", "mando", "malos", "l\u00edder", "l\u00e1pices", "loter\u00eda", "lobos", "llevamos", "llegar\u00e9", "llegada", "llamaron", "llamadas", "lav\u00f3", "lavadora", "ladrones", "juguemos", "juegan", "jazz", "jaula", "ipad", "invit\u00e9", "invitar", "instrucciones", "insectos", "inc\u00f3modo", "incidente", "impresionado", "ignorancia", "humo", "humanos", "humano", "honor", "hierro", "harina", "habitual", "guarda", "gasolina", "funcionar", "fuente", "fijamente", "familias", "expresar", "explosi\u00f3n", "exitoso", "estatua", "estanter\u00eda", "esper\u00e1bamos", "esperanto", "escuchas", "entend\u00ed", "ens\u00e9\u00f1ame", "empezamos", "embarazada", "ego\u00edsta", "ebrio", "dormida", "discutiendo", "dimos", "deuda", "despedir", "dejarlo", "decidiste", "da\u00f1os", "dama", "c\u00f3modo", "c\u00f3moda", "c\u00e9sped", "cu\u00e1n", "cuarenta", "cruzando", "cortina", "contrario", "construido", "conjunto", "confuso", "conejo", "com\u00eda", "computadores", "comprarse", "comparto", "comas", "colg\u00f3", "cintur\u00f3n", "cigarrillo", "cient\u00edficos", "cient\u00edfico", "cedi\u00f3", "cazar", "cambi\u00e9", "cambiando", "busco", "bater\u00eda", "bailando", "autoridad", "aula", "atento", "asum\u00ed", "apoy\u00f3", "apaga", "ansioso", "amar", "almorzando", "acostar", "aceite", "abril", "abandonado", "6", "\u00f3rdenes", "\u00a1eso", "zona", "yendo", "vueltas", "voluntario", "videojuegos", "vayan", "vano", "vago", "uvas", "uniforme", "t\u00f3mate", "triunfar", "trates", "tratamiento", "trabajos", "trabajamos", "tigres", "tif\u00f3n", "terminaste", "terminar\u00e1", "terminamos", "tengan", "tengamos", "temporada", "tela", "talla", "suma", "so\u00f1ando", "solamente", "sillas", "siguieron", "siguiendo", "sigamos", "sienten", "servir", "serpiente", "sensible", "saqu\u00e9", "saca", "rumores", "rojos", "robando", "riqueza", "revistas", "reuni\u00f3", "repentinamente", "reino", "reducir", "recursos", "recurrir", "recuper\u00f3", "reci\u00e9n", "quede", "quedarnos", "p\u00e1nico", "pudiste", "pr\u00edncipe", "progreso", "producto", "princesa", "prest\u00f3", "preguntando", "pozo", "poquito", "populares", "planeta", "piloto", "pienses", "pesa", "pens\u00e1s", "pasarme", "pasaje", "partida", "parecido", "pagu\u00e9", "ox\u00edgeno", "orgullosos", "optimista", "opinas", "odiaba", "obvio", "niebla", "naturales", "m\u00ednimo", "m\u00e9dica", "much\u00edsimo", "monedas", "misterio", "mir\u00e1", "metido", "mejilla", "materna", "matarme", "martillo", "logr\u00f3", "llego", "llaman", "llamaba", "linterna", "lincoln", "lecci\u00f3n", "lava", "lastim\u00f3", "julio", "juan", "involucrado", "investigando", "investigaci\u00f3n", "int\u00e9ntalo", "internacional", "interesantes", "h\u00famedo", "hab\u00edamos", "habilidad", "guantes", "gripe", "grifo", "gira", "gatillo", "furioso", "feo", "falso", "estufa", "estilo", "escondido", "entendi\u00f3", "enga\u00f1ar", "encuentre", "encantar\u00eda", "embajada", "eligi\u00f3", "elegido", "echado", "divertida", "disparar", "dir\u00e1", "dirigi\u00f3", "dif\u00edciles", "diera", "devolver", "descubierto", "desayunado", "desastre", "deprimido", "demanda", "delegados", "datos", "cortinas", "convertirse", "convencerlo", "cont\u00e9", "contin\u00faa", "continuar", "contener", "construcci\u00f3n", "considerar", "conseguido", "conocerte", "conejos", "comprarle", "comidas", "comentario", "ciervo", "cientos", "cargar", "campana", "camin\u00f3", "cambiar\u00e1", "busca", "borde", "bomberos", "bolsillos", "bici", "biblia", "bebes", "barrio", "barata", "balde", "ayudes", "aut\u00e9ntico", "aseguro", "apunt\u00f3", "apret\u00f3", "alma", "alimentos", "alcanz\u00f3", "aguanto", "agradeci\u00f3", "adultos", "adivina", "actu\u00f3", "actualmente", "actual", "acciones", "acabamos", "2", "\u00c9se", "votaron", "visitarme", "viera", "vidas", "viajes", "veros", "veras", "ventaja", "vengan", "vendi\u00f3", "vencido", "vegetales", "vasos", "utiliza", "u", "tradujo", "tos", "tomar\u00e9", "tomamos", "tiende", "tiendas", "tercera", "tentaci\u00f3n", "telef\u00f3nica", "tapa", "superar", "suficientes", "sudando", "sospecha", "sombra", "sol\u00edan", "solucionar", "sent\u00e9", "semejante", "salvajes", "saludos", "salimos", "salgamos", "rueda", "rosas", "rom\u00e1ntico", "rio", "respira", "respetar", "resolvi\u00f3", "reporte", "qu\u00edmica", "querr\u00edas", "quejarte", "pusiste", "pr\u00e9stamo", "promedio", "profunda", "profesional", "privado", "primeros", "previsto", "presupuesto", "presentimiento", "presente", "preocuparte", "preocupados", "predecir", "posee", "ponerme", "pod\u00edan", "podr\u00edan", "pido", "pesada", "peligrosa", "peleando", "particular", "parecer", "oyes", "operaci\u00f3n", "observando", "norma", "nerviosa", "naci\u00f3n", "mutuamente", "mud\u00f3", "muchachos", "mostrarme", "mont\u00f3", "modelo", "mi\u00e9rcoles", "mill\u00f3n", "miente", "meter", "mareado", "locos", "llenos", "llegas", "llegaremos", "ligero", "leerlo", "lados", "jab\u00f3n", "italiano", "ir\u00e1s", "int\u00e9rprete", "infeliz", "independiente", "incorrecta", "inconsciente", "homicidio", "hablaste", "hablara", "haberla", "fuerzas", "fresca", "facebook", "exterior", "excepci\u00f3n", "evidencia", "estudi\u00e9", "estanque", "estacionar", "esqu\u00ed", "escuchaste", "escolar", "encuentras", "encantado", "enamor\u00f3", "enamorados", "empecemos", "el\u00e9ctrica", "elige", "divorcio", "disfraz\u00f3", "disculp\u00f3", "digan", "desnudo", "demasiados", "deliciosa", "dec\u00edrselo", "decisiones", "cumpli\u00f3", "culpo", "cueva", "cuero", "cuento", "cuantos", "cruz\u00f3", "crudo", "cri\u00f3", "criminal", "creciendo", "cosecha", "cort\u00e9", "corte", "corr\u00ed", "correctamente", "convertido", "continu\u00f3", "continuaci\u00f3n", "contest\u00f3", "construir", "conociste", "conocimiento", "conociera", "confes\u00f3", "conducta", "condici\u00f3n", "comprende", "comprarlo", "comete", "comemos", "collar", "coincidencia", "cog\u00ed", "cl\u00e1sica", "ciega", "ca\u00eddo", "casco", "canal", "cambios", "busc\u00f3", "buscaba", "bonitas", "beb\u00ed", "bala", "ayudar\u00e1", "ayudarla", "atraves\u00f3", "atrap\u00f3", "arroj\u00f3", "arrepiento", "aqu\u00e9l", "aparentemente", "anteojos", "ancianos", "aman", "alz\u00f3", "almorzamos", "alegre", "ahorrar", "ahorrando", "advirti\u00f3", "adulto", "adonde", "admiro", "acci\u00f3n", "abuelos", "absurdo", "abogados", "300", "\u00f3pera", "\u00e9stas", "\u00e1lbum", "\u00a1vete", "zorro", "washington", "v\u00eddeo", "volviera", "vivos", "veneno", "velas", "usan", "trigo", "toco", "tinto", "tijeras", "temer", "tecnolog\u00eda", "tasa", "tabaco", "s\u00e1ndwiches", "suiza", "suicidio", "sucia", "sucedido", "sorprendidos", "sorprender\u00eda", "soltera", "sobrevivir", "sobras", "sientas", "sienta", "se\u00f1ora", "ser\u00e1n", "sensaci\u00f3n", "segundos", "secretos", "sabor", "sabia", "rodeado", "reservar", "resaca", "repugnante", "reina", "regi\u00f3n", "recuerdos", "recibimos", "quienquiera", "quer\u00edamos", "quem\u00e9", "quedas", "pusimos", "puestos", "pudieras", "promet\u00ed", "producci\u00f3n", "prob\u00f3", "prisioneros", "principiante", "presta", "presencia", "preocuparme", "preguntarte", "practicar", "porqu\u00e9", "ponerle", "pol\u00edticos", "polic\u00edas", "poeta", "pobreza", "pintor", "pida", "pianista", "permiti\u00f3", "periodista", "perder\u00e1s", "pensarlo", "pedimos", "pecho", "patio", "pares", "parcial", "papeles", "pantalla", "pagar\u00e1", "o\u00eddos", "oh", "ocupa", "obligaci\u00f3n", "noventa", "not\u00f3", "nev\u00f3", "nacimiento", "musical", "muerta", "mojado", "modales", "mire", "mientas", "metas", "metal", "mejorado", "ma\u00edz", "matarte", "mata", "mancha", "magia", "maestra", "l\u00e1vate", "logr\u00e9", "llores", "llev\u00e9", "llevaron", "llevarme", "llames", "limpias", "le\u00f1a", "leyes", "levantarte", "lectura", "juzgar", "juramento", "juntas", "juguetes", "invitaste", "inundaci\u00f3n", "instante", "infantil", "incre\u00edblemente", "incorrecto", "imaginaci\u00f3n", "ilusi\u00f3n", "ignorar", "humanidad", "humana", "huelga", "horario", "hambrientos", "hag\u00e1moslo", "hablarle", "gu\u00eda", "gustar", "guardia", "grano", "granjero", "gradu\u00f3", "grado", "gemelos", "gast\u00f3", "gastos", "ganando", "funcionan", "frigor\u00edfico", "fiar", "febrero", "fe", "fantasma", "famosos", "familiar", "falsa", "est\u00fapidas", "estuvieras", "estupidez", "estar\u00e1n", "escuches", "ense\u00f1ar\u00e9", "ense\u00f1arte", "enojar", "enga\u00f1ado", "enfermedades", "enero", "encuentres", "encontrar\u00e9", "encontrarme", "empeorando", "elefante", "ej\u00e9rcito", "ech\u00e9", "d\u00f3lar", "droga", "disfruta", "discutimos", "director", "diecis\u00e9is", "detenido", "desmay\u00f3", "describi\u00f3", "desaparecido", "desagradable", "dej\u00e1", "decile", "c\u00edrculo", "c\u00e1lido", "cura", "cuid\u00f3", "cuentas", "cuaderno", "corriente", "coreano", "corea", "copa", "convencerle", "controlar", "contratar", "contarte", "contarle", "consecuencias", "conozcas", "comprarme", "comit\u00e9", "comieron", "comet\u00ed", "cometa", "comercial", "comencemos", "cogieron", "cochera", "cliente", "clara", "ciudadanos", "cigarrillos", "ciertas", "chistes", "cheques", "charlar", "carnet", "canilla", "cajas", "cabe", "bol\u00edgrafos", "blancos", "bajando", "ayudar\u00e9", "ayudarlo", "aumentando", "audiencia", "atrapar", "atractiva", "aspirina", "asistieron", "asistente", "archivo", "ara\u00f1as", "apu\u00f1al\u00f3", "apurado", "aplaudi\u00f3", "apetito", "apetece", "aparcar", "antig\u00fcedades", "ando", "amarillas", "al\u00e9rgica", "alimento", "alas", "aguja", "agudo", "agradecerte", "adolescentes", "admitir", "actuando", "acostumbrarse", "acepta", "8", "7", "25", "\u00fanicos", "\u00e1ngel", "\u00daltimamente", "\u00c9stos", "\u00a1lo", "\u00a1es", "yokohama", "volver\u00e1s", "voleibol", "viv\u00ed", "visito", "viniendo", "viejas", "ver\u00e1s", "veremos", "tuviste", "turqu\u00eda", "turista", "trescientos", "traigo", "traducci\u00f3n", "tonter\u00eda", "tonta", "tomarte", "toman", "tocado", "tocaba", "tires", "terror", "terminemos", "telef\u00f3nico", "suyos", "supieras", "sumamente", "suicidarse", "sufri\u00f3", "sufre", "suelto", "sueltes", "sucio", "sucede", "subiendo", "so\u00f1ar", "sospechaba", "sorprendida", "solitario", "sobrevivi\u00f3", "sintiendo", "sinceramente", "siguen", "shakespeare", "seria", "sentarte", "sentaron", "sentarnos", "seguramente", "sediento", "seamos", "sab\u00edamos", "ruedas", "romp\u00ed", "rompecabezas", "resulta", "reputaci\u00f3n", "renunci\u00f3", "rendirse", "religi\u00f3n", "relajarme", "regrese", "record\u00f3", "reconoci\u00f3", "recomend\u00f3", "recibiste", "realiz\u00f3", "realizar", "raqueta", "rancho", "quitar", "quema", "quedar\u00e1", "p\u00f3ngase", "p\u00e9simo", "pronunciar", "produjo", "preguntar\u00e9", "posponer", "posiblemente", "pondr\u00e9", "pondr\u00e1", "pollera", "pod\u00edas", "pl\u00e1tanos", "pl\u00e1tano", "planeas", "planeado", "pinturas", "pierdas", "perm\u00edtame", "permanecer", "perfecta", "peque\u00f1as", "pensamientos", "pausa", "pasta", "pare", "palo", "oye", "oveja", "original", "orden\u00e9", "oraci\u00f3n", "ocurren", "objetos", "nieva", "necesit\u00e1s", "navide\u00f1a", "natural", "moto", "monos", "molestes", "molestando", "mereces", "memorizar", "medias", "marr\u00f3n", "maletero", "l\u00edmite", "lucha", "llovido", "llora", "llevara", "llegando", "literatura", "limpiando", "letras", "lenguaje", "lavarse", "lata", "lastimar", "lanz\u00f3", "ladrando", "kilos", "justicia", "juicio", "jugar\u00e1", "informado", "inesperado", "importaba", "impedir", "imagino", "idiotas", "huir", "hoyo", "hiri\u00f3", "hermosas", "heridos", "hayan", "gustaban", "guard\u00f3", "guardado", "grito", "gravemente", "gimnasio", "garaje", "funci\u00f3n", "frutas", "frontera", "florero", "firme", "firmar", "firma", "fascinante", "fall\u00f3", "extra\u00f1ar", "everest", "evento", "eternidad", "estuviese", "estudios", "esperas", "especialmente", "escrita", "escoba", "escalado", "equipos", "entenderlo", "entendemos", "enoj\u00f3", "encontrarlo", "encendida", "empuj\u00f3", "empeorar", "el\u00e9ctrico", "elefantes", "efecto", "echar\u00e9", "echa", "durar\u00e1", "duermo", "dominar", "documentos", "doctores", "divertimos", "dise\u00f1o", "disculparme", "dibujo", "diamante", "despidieron", "despertado", "despedida", "desierta", "desgracia", "descripci\u00f3n", "desayuna", "dec\u00eds", "decepcionar", "date", "cumplido", "cultura", "cuentes", "cuente", "corona", "contrase\u00f1a", "contentos", "contenta", "contar\u00e9", "construyeron", "considera", "conozca", "conmovi\u00f3", "concentrarme", "compro", "comprara", "comparado", "comenzando", "comenzado", "coman", "comamos", "colecci\u00f3n", "cicatriz", "chinos", "cero", "cen\u00f3", "celebrar", "cayeron", "cavando", "casaron", "carb\u00f3n", "cambies", "buses", "burl\u00f3", "brilla", "blusa", "ba\u00f1a", "barba", "bandera", "aviso", "atropellado", "atac\u00f3", "asustada", "astuto", "astronauta", "asombroso", "asegur\u00f3", "arruin\u00f3", "arrogante", "arreglando", "apropiado", "apres\u00farate", "aplica", "apague", "antiguos", "antiguas", "andaba", "alquiler", "alquilar", "adondequiera", "actitud", "aburrida", "\u00e9sta", "\u00a1por", "\u00a1oh", "\u00a1esto", "\u00a1eres", "zelanda", "zanahorias", "vuelves", "vinieras", "vidrio", "victoria", "veterinario", "vestidos", "verlos", "ven\u00ed", "vaqueros", "usamos", "universitario", "unido", "tuvieras", "tumba", "trucos", "trozos", "tristes", "tra\u00eddo", "travieso", "traiga", "traer\u00e9", "traerme", "traduce", "trabajador", "top\u00e9", "tomes", "tomaste", "tocas", "tiro", "tigre", "tesoro", "tenista", "temas", "tardar\u00e1", "taburete", "sudor", "sucediendo", "sube", "suavemente", "solt\u00f3", "soltar", "sincero", "sincera", "sesenta", "separados", "sentimos", "sentamos", "seguir\u00e9", "seguimos", "sal\u00f3n", "sal\u00eda", "saldr\u00e1", "sacerdote", "sabr\u00e1", "sabio", "ruinas", "ri\u00f3", "risa", "riesgos", "revoluci\u00f3n", "revel\u00f3", "retrasado", "retir\u00f3", "respiraci\u00f3n", "respeta", "reparado", "regularmente", "registradora", "redacci\u00f3n", "reconozco", "reconoc\u00ed", "rechazado", "rayo", "rastro", "qu\u00edtate", "quer\u00e1is", "quedo", "quedar\u00e1s", "p\u00e1lido", "pu\u00f1etazo", "puedan", "pudieron", "propiedad", "pronuncia", "proceso", "prima", "prevenir", "prender", "preguntes", "preguntarme", "preguntado", "postura", "port\u00f3n", "port\u00e1til", "ponen", "podremos", "pm", "pista", "pisos", "pill\u00f3", "pijama", "piedras", "pides", "picasso", "pica", "pesadilla", "perrito", "perezoso", "perdona", "pedirte", "pedazos", "pedazo", "pastillas", "pasar\u00e9", "partidos", "parezca", "paredes", "parec\u00edan", "parecidos", "pacientes", "ovni", "oscurezca", "orgullo", "organizaci\u00f3n", "ordenadores", "ordenada", "observar", "objetivos", "nublado", "novelista", "niega", "nevada", "necesariamente", "nara", "nacional", "m\u00e9dicos", "m\u00e1ximo", "mu\u00f1ecas", "mueren", "muerde", "mosca", "molestar", "millonario", "merec\u00eda", "menores", "mencion\u00f3", "mejorando", "mates", "mand\u00e9", "l\u00e1mpara", "locura", "limpi\u00f3", "ligera", "libres", "leyera", "lev\u00e1ntate", "levante", "lees", "leas", "ladrar", "jurado", "jug\u00f3", "invitaron", "interior", "intentes", "inteligencia", "insult\u00f3", "ingresos", "ingeniero", "incendios", "identidad", "h\u00e1blame", "hirviendo", "hilo", "hierba", "heladera", "hazme", "har\u00e1n", "hablar\u00e9", "hablarte", "gustar\u00e1", "guitarrista", "grupos", "grites", "gritando", "grecia", "gentil", "generoso", "gastado", "gan\u00e9", "gallinas", "funcione", "fuertemente", "frenos", "fracas\u00f3", "flecha", "fina", "fiestas", "faltan", "extendi\u00f3", "exhausto", "excepcionalmente", "etiqueta", "estropeado", "estante", "estampillas", "estabais", "esquiando", "esperes", "esperen", "esperanzas", "esperan", "escuche", "escucharlo", "escr\u00edbeme", "escocia", "envidio", "entrevista", "entreg\u00f3", "entienda", "ense\u00f1ado", "engordado", "encontraba", "email", 